/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "Wiederholen";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "Widerrufen";

/* Action of . */
"Add Link" = "Link hinzufügen";

/* Action of . */
"Align Left" = "Linksbündig";

/* Action of . */
"Align Right" = "Rechtsbündig";

/* Action of . */
"Center" = "Zentriert";

/* Action of . */
"Change Attributes" = "Attribute ändern";

/* Action of . */
"Cut" = "Ausschneiden";

/* Action of . */
"Drag" = "Bewegen";

/* Action of . */
"Edit Link" = "Link bearbeiten";

/* Action of . */
"Justify" = "Blocksatz";

/* Action of . */
"Loosen Kerning" = "Geringer unterschneiden";

/* Action of . */
"Lower Baseline" = "Niedrigere Schriftlinie";

/* Action of . */
"Make Link" = "Link erstellen";

/* Action of . */
"Outline" = "Konturschrift";

/* Action of . */
"Paste" = "Einsetzen";

/* Action of . */
"Paste Font" = "Schrift einsetzen";

/* Action of . */
"Paste Ruler" = "Lineal einsetzen";

/* Action of . */
"Raise Baseline" = "Höhere Schriftlinie";

/* Action of . */
"Remove Link" = "Link entfernen";

/* Action of . */
"Reset Traditional Character Shape" = "Traditionelle Buchstabenform zurücksetzen";

/* Action of . */
"Set Background Color" = "Hintergrundfarbe einstellen";

/* Action of . */
"Set Color" = "Farbe einstellen";

/* Action of . */
"Set Document Background Color" = "Hintergrundfarbe für Dokument einstellen";

/* Action of . */
"Set Font" = "Schrift wählen";

/* Action of . */
"Set Paragraph Direction" = "Absatzrichtung festlegen";

/* Action of . */
"Set Text Direction" = "Textrichtung festlegen";

/* Action of . */
"Set Traditional Character Shape" = "Traditionelle Buchstabenform verwenden";

/* Action of . */
"Set Writing Direction" = "Schreibrichtung festlegen";

/* Action of . */
"Subscript" = "Tiefgestellt";

/* Action of . */
"Superscript" = "Hochgestellt";

/* Action of . */
"Tighten Kerning" = "Stärker unterschneiden";

/* Action of . */
"Turn Off Kerning" = "Keine Unterschneidungen";

/* Action of . */
"Turn Off Ligatures" = "Keine Ligaturen";

/* Action of . */
"Typing" = "Eingeben";

/* Action of . */
"Underline" = "Unterstreichen";

/* Action of . */
"Unscript" = "Normale Schriftlinie";

/* Action of . */
"Use All Ligatures" = "Alle Ligaturen verwenden";

/* Action of . */
"Use Standard Kerning" = "Normale Unterschneidungen";

/* Action of . */
"Use Standard Ligatures" = "Normale Ligaturen verwenden";

